const Resume = () => {
  return (
    <div className="section resume">
      <div className="content">
        <div className="cols">
          <div className="col col-md">
            <div className="title">
              <div className="title_inner">تجربة</div>
            </div>
            <div className="resume-items">
              <div className="resume-item active">
                <div className="date">2013 - Present</div>
                <div className="name">مدير فني - Facebook Inc</div>
                <p>
                  مهمتي بسيطة ومتطورة ، لذلك من الممكن أن أصفها ولغة بسيطة
                  ومنمقة. أنا أحب الشعور والتطور من التفوق. أحب الناس بعقل شديد
                  وفي نفس الوقت من السهل التحدث إليه. يمكن الجمع بين هذه الصفات
                  الطبيعية تماما. ومع ذلك ، تبدو أشياء مثل الناس بائسة ، إذا
                  كانت هذه الخصائص مرتبطة بها بشكل مصطنع.
                </p>
              </div>
              <div className="resume-item">
                <div className="date">2011 - 2012</div>
                <div className="name">مطور الواجهة الأمامية - Google Inc</div>
                <p>
                  مهمتي بسيطة ومتطورة ، لذلك من الممكن أن أصفها ولغة بسيطة
                  ومنمقة. أنا أحب الشعور والتطور من التفوق. أحب الناس بعقل شديد
                  وفي نفس الوقت من السهل التحدث إليه. يمكن الجمع بين هذه الصفات
                  الطبيعية تماما. ومع ذلك ، تبدو أشياء مثل الناس بائسة ، إذا
                  كانت هذه الخصائص مرتبطة بها بشكل مصطنع.
                </p>
              </div>
              <div className="resume-item">
                <div className="date">2009 - 2010</div>
                <div className="name">مطور رئيسي - شركة اي بي سي</div>
                <p>
                  مهمتي بسيطة ومتطورة ، لذلك من الممكن أن أصفها ولغة بسيطة
                  ومنمقة. أنا أحب الشعور والتطور من التفوق. أحب الناس بعقل شديد
                  وفي نفس الوقت من السهل التحدث إليه. يمكن الجمع بين هذه الصفات
                  الطبيعية تماما. ومع ذلك ، تبدو أشياء مثل الناس بائسة ، إذا
                  كانت هذه الخصائص مرتبطة بها بشكل مصطنع.
                </p>
              </div>
            </div>
          </div>
          <div className="col col-md">
            <div className="title">
              <div className="title_inner">التعليم</div>
            </div>
            <div className="resume-items">
              <div className="resume-item">
                <div className="date">2007 - 2008</div>
                <div className="name">جامعة الفن في نيويورك</div>
                <p>
                  مهمتي بسيطة ومتطورة ، لذلك من الممكن أن أصفها ولغة بسيطة
                  ومنمقة. أنا أحب الشعور والتطور من التفوق. أحب الناس بعقل شديد
                  وفي نفس الوقت من السهل التحدث إليه. يمكن الجمع بين هذه الصفات
                  الطبيعية تماما. ومع ذلك ، تبدو أشياء مثل الناس بائسة ، إذا
                  كانت هذه الخصائص مرتبطة بها بشكل مصطنع.
                </p>
              </div>
              <div className="resume-item">
                <div className="date">2004 - 2006</div>
                <div className="name">بالطبع الأمامية</div>
                <p>
                  مهمتي بسيطة ومتطورة ، لذلك من الممكن أن أصفها ولغة بسيطة
                  ومنمقة. أنا أحب الشعور والتطور من التفوق. أحب الناس بعقل شديد
                  وفي نفس الوقت من السهل التحدث إليه. يمكن الجمع بين هذه الصفات
                  الطبيعية تماما. ومع ذلك ، تبدو أشياء مثل الناس بائسة ، إذا
                  كانت هذه الخصائص مرتبطة بها بشكل مصطنع.
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
};
export default Resume;
